[File]
Author=martinco78
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000006063E560707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B06064056121290B71B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF121290B7131391B71717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF131391B7141492B71818DEFF1818DEFF1818DEFF684AA3FF855378FF2E2BDAFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF141492B7471E3AB7672652FF672652FF814B70FF8C2A0CFF8C2B0EFF8C4751FF6C315FFF672652FF672652FF672652FF672652FF672652FF672652FF672652FF471E3AB7622410B78F2F10FF973F24FF2F2AD6FF3223BFFF684BA8FF211BD2FF844E6EFF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF622410B7662C18B7973E21FFA8604BFF3D3EE3FF8F8FEFFFB1B0F4FF6161E8FF845A8AFF973E21FF973E21FF973E21FF973E21FF973E21FF973E21FF973E21FF662C18B76C3826B7A25338FFB2725EFF4343E4FF9B9AF0FFBBBBF5FF5F5FE8FF936F9AFFA25338FFA25338FFA25338FFA25338FFA25338FFA25338FFA25338FF6C3726B7AAAAAAB7FFFFFFFFFFFFFFFF8D8DEEFF9494EFFFAFAFF3FF8D8DEEFFD9D8F8FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB7AAAAAAB7FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB7AAAAAAB7FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB787878779AAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAE8A8A8A790000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFFAC41FFFFAC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC41FFFFAC41FFFFAC41
LangId=1051
Name=Slovenčina (Slovensko)
VersionId=0

[AIMPML]
CreationDate=Dátum vytvorenia
FormatType=Typ
LastModifiedDate=Posledná úprava
Name=Názov

[Common]
AIMP.MyClouds.Actions.AddStorage=Pridať umiestnenie
AIMP.MyClouds.Actions.EditStorage=Upraviť umiestnenie
AIMP.MyClouds.Actions.Refresh=Obnoviť
AIMP.MyClouds.Actions.RemoveStorage=Odstrániť umiestnenie
AIMP.MyClouds.ML.Default=Predvolené

[MyClouds]
Caption=My Clouds

[MyClouds.frmEditStorage]
btnCancel=Zrušiť
btnOk=OK
btnToken=Získať token
Caption=Cloudové úložisko
edCustomServer.th=Zadajte adresu servera a port
gbAuthorization=Autorizácia
gbDisplayName=Zobrazovaný názov
gbService=Služba
lbLogin=Požívateľské meno:
lbPassword=Heslo:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Zrušiť
btnOk=OK
Caption=Odstraňovanie
cbDeleteCachedFiles=Vymazať miestnu pamäť
lbText=Ste si istý, že chcete odstrániť %s zo zoznamu?

[MyClouds.frmMyCloudsSettings]
C1=Nastavenia
CB1=Zobraziť informácie o skladbe z tagov
CB2=Použiť streaming prístup ak je to možné
CB2Hint=Umožní rýchle spustenie prehrávania, ale bez dočasného úložiska a bez cue podpory
CB3=Odstrániť súbory v dočasnej pamäti po ukončení programu
CB4=Odstrániť súbory v dočasnej pamäti staršie ako:
CB5=Umožniť stiahnúť obaly albumu
CB6=Vypočítať dĺžku audio skladby (súbor musí byť kompletne stiahnutý)
GB1=Ukladanie do vyrovnávajúcej pamäte
W1=Zmenou týchto vlastností môžete zvýšiť prenos dát cez internet

